"Configuration" = "Einstellungen";
"Layout" = "Layout";
"Keep header fixed" = "Kopf fixieren";
"Show hidden files" = "Versteckte Dateien anzeigen";
"Item Visibility" = "Sichtbarkeit";
"Show package contents" = "Paketinhalte azeigen";
"Columns" = "Spalten";
"Name" = "Name";
"Path" = "Pfad";
"Kind" = "Art";
"Date Modified" = "&Auml;nderungsdatum";
"Date modified" = "&Auml;nderungsdatum";
"Size" = "Gr&ouml;&szlig;e";
"Packed" = "Komprimiert";
"Attributes" = "Attribute";
"Save as Default" = "Speichern";
"(Saving will close this window)" = "(Speichern schließt dieses Fenster)";
"The listing is encrypted" = "Das Inhaltsverzeichnis dieses Archivs ist verschl&uuml;sselt und kann daher nicht mit Quick Look angezeigt werden.";